{
	"segmentos": [
		{
			"sigla": "IN",
			"nome": "Infantil",
			"site": [
				"Cookie",
				"ABCYA.com",
				"Sketchpad",
				"StoryBird",
				"FlipGrid",
				"ABC Zoo",
				"FunBrain",
				"Games Educativos",
				"National Gallery",
				"PBS Kids",
				"AutoDraw"
			],
			"desc": [
				"Neste site a criança encontrará divertidos jogos educativos que trabalham com a fonética, matemática, linguagem, estudos sociais, ciências e muito mais. Além disso, existem vídeos educativos que incentivam as crianças a continuar aprendendo, mesmo depois do horário escolar.",
				"Site recheado de jogos educativos em inglês.",
				"Excelente ferramenta de desenhar e colorir online.",
				"Ferramenta para criação de histórias digitais criativas. Link para a extensão do Chromebook: https://chrome.google.com/webstore/detail/storybird/khnkljecljfpgcoafnmoaanlhepgbfof?hl=pt-BR",
				"Flipgrid empowers student voice. Students capture short videos to share ideas and experiences with their classmates on the topics you define.",
				"LearnEnglish Kids is brought to you by the British Council, the world's English teaching experts. We have lots of free online games, songs, stories and activities for children. For parents, we have articles on supporting children in learning English, videos on using English at home and information about face-to-face courses around the world.",
				"Site recheado de jogos educativos em inglês.",
				" O site reúne jogos de diversas matérias como Português, Matemática e Geografia. Além de um visual bastante colorido e convidativo, sua navegação é intuitiva e organizada. Kids Go Flash - KidsGoflash é um site educativo em inglês, recheado com materiais interativos de educação infantil.",
				"Faça um tour virtual de 18 quartos na National Gallery. Aproxime-se das pinturas: e escolha fullscreen para uma visão ainda melhor.",
				" Site em inglês que permite às crianças realizarem atividades com diversos personagens da pbs kids. Nele, é possível acessar vídeos, histórias e jogos diversos.",
				"O AutoDraw é um novo tipo de ferramenta de desenho que combina a magia do aprendizado de máquina com desenhos de artistas talentosos para ajudar todos a criar qualquer coisa visual e rápida."
			],
			"link": [
				"http://www.cookie.com/",
				"http://www.abcya.com/",
				"https://sketch.io/sketchpad/",
				"https://storybird.com/",
				"https://flipgrid.com/",
				"http://learnenglishkids.britishcouncil.org/short-stories/abc-zoo",
				"http://www.google.com/url?q=http%3A%2F%2Fwww.funbrain.com%2F&sa=D&sntz=1&usg=AFQjCNGVKPztKNv5VaAwhxoD0ck5wRmOGQ",
				"http://www.gameseducativos.com/",
				"https://www.nationalgallery.org.uk/visiting/virtual-tours/virtual-tour-2011#/central-hall/",
				"https://pbskids.org/",
				"https://www.autodraw.com/"
			]
		},
		{
			"sigla": "EF1",
			"nome": "Ensino Fundamental 1",
			"site": [
				"Netboard Me",
				"Mix",
				"Scrumblr",
				"Pinside",
				"Cookie",
				"ABCYA.com",
				"Sketchpad",
				"StoryBird",
				"FlipGrid",
				"ABC Zoo",
				"Biblioteca Digital Mundial - Diversos",
				"BBC Wild Life Finder",
				"Canal Kids - Informática",
				"Click Árvore - Meio Ambiente",
				"Exercícios de Matemática",
				"Folhinha",
				"Google Art Project",
				"Games Educativos",
				"IBGE 7 a 12",
				"IBGE Países",
				"KidRex",
				"Kerpoof",
				"Ortografa! - Língua Portuguesa",
				"PBS Kids",
				"Portal Canal Kids",
				"Portal Domínio Público",
				"Quadrinhos da Turma da Mônica",
				"Racha Cuca",
				"Só Matemática",
				"Teen IBGE",
				"Wikiaves - Ciências",
				"AutoDraw",
				"Sporcle",
				"Quizizz",
				"Educolorir",
				"Crossword Labs"
			],
			"desc": [
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos Free and easy online tool to collect, organize and share any web content",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content.",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos Free and easy online tool to collect, organize and share any web content",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos Free and easy online tool to collect, organize and share any web content",
				"Neste site a criança encontrará divertidos jogos educativos que trabalham com a fonética, matemática, linguagem, estudos sociais, ciências e muito mais. Além disso, existem vídeos educativos que incentivam as crianças a continuar aprendendo, mesmo depois do horário escolar.",
				"Site recheado de jogos educativos em inglês.",
				"Excelente ferramenta de desenhar e colorir online.",
				"Ferramenta para criação de histórias digitais criativas. Link para a extensão do Chromebook: https://chrome.google.com/webstore/detail/storybird/khnkljecljfpgcoafnmoaanlhepgbfof?hl=pt-BR",
				"Flipgrid empowers student voice. Students capture short videos to share ideas and experiences with their classmates on the topics you define.",
				"LearnEnglish Kids is brought to you by the British Council, the world's English teaching experts. We have lots of free online games, songs, stories and activities for children. For parents, we have articles on supporting children in learning English, videos on using English at home and information about face-to-face courses around the world.",
				"A Biblioteca Digital Mundial disponibiliza na Internet, gratuitamente e em formato multilíngue, importantes fontes de pesquisas provenientes de países e culturas de todo o mundo. Os principais objetivos da Biblioteca Digital Mundial são: Promover a compreensão intercultural e internacional. Expandir o volume e a variedade de conteúdo cultural na Internet. Fornecer recursos para educadores, acadêmicos e público em geral.",
				"A BBC reuniu seu acervo de fotografias e vídeos de animais em um dos mais completos zoológicos virtuais do mundo. Conteúdo em inglês.",
				" Com conteúdo relacionado às Tecnologias da Informática, conta desde a história do computador até o advento dos e-books, passando por um útil dicionário de 'Informatiquês'.",
				" Neste Web site, é possível ajudar a plantar novas mudas na Mata Atlântica ou em algum outro lugar onde haja projeto de reflorestamento. Possui ainda informações sobre cultura florestal e florestas em geral. Participe desse programa de reflorestamento!",
				"Neste site as crianças podem escolher exercícios de Adição, Subtração, Multiplicação, Divisão, Problemas de Matemática, Números ou Medidas. Os exercícios são divididos em diferentes níveis de dificuldades, atendendo de G2 a G5.",
				"Jornal Infantil criado pela Folha de São Paulo, com notícias sobre ciência, entretenimento, cultura, curiosidades e quadrinhos.",
				"Ferramenta do Google que permite ao visitante descobrir e admirar com detalhes mais de 1000 obras de arte de alguns dos mais aclamados  museus de arte do mundo. Nele é possível: Explorar museus com a tecnologia do Street View: mova-se virtualmente dentro das galerias museus, selecionando obras de arte do seu interesse. Artwork View: descubra características e detalhes das obras com a alta resolução que cada uma delas é apresentada. Expanda o painel de informações para ler a respeito da obra, do artista etc. Criar sua própria coleção: a ferramenta Create an Artwork Collection permite que você salve obras específicas em uma coleção personalizável. Você poderá também colocar comentários em cada uma delas e compartilhar com quem quiser.",
				" O site reúne jogos de diversas matérias como Português, Matemática e Geografia. Além de um visual bastante colorido e convidativo, sua navegação é intuitiva e organizada.",
				"No IBGE de 7 a 12, você encontrará informações interessantes e curiosas sobre o Brasil e os brasileiros. Este site está recheado de brincadeiras, mapas, material para pesquisa e muito mais.",
				"Recentemente o IBGE lançou um mapa-mundi digital que inclui síntese, histórico, indicadores sociais, economia, redes, meio ambiente, entre outras curiosidades, vale a pena conferir!",
				"Safe search for kid, by kids!",
				"The Kerpoof website is owned and operated by the Walt Disney Company. What is Kerpoof? The answer to that is not so simple. Kerpoof is all about having fun, discovering things, and being creative.",
				" O site nasceu quando o acordo ortográfico da Língua Portuguesa começou a ser adotado, no início de 2009. Digite a frase no campo de texto e clique no botão Ortografa!, para que o sistema corrija as palavras caso necessário. Caso ele não consiga — certamente por haver alguma ressalva — ele mostrará uma dica para você se guiar nos seus textos.",
				"Site em inglês que permite às crianças realizarem atividades com diversos personagens da pbs kids. Nele, é possível acessar vídeos, histórias e jogos diversos.",
				"O canal kids possui diversas páginas com atividades diferentes, que aborda temas desde artes até cidadania e tecnologia, sempre de forma lúdica e divertida.",
				"Este portal constitui-se em um ambiente virtual que permite a coleta, a integração, a preservação e o compartilhamento de conhecimentos, sendo seu principal objetivo o de promover o amplo acesso às obras literárias, artísticas e científicas (na forma de textos, sons, imagens e vídeos), já em domínio público ou que tenham a sua divulgação devidamente autorizada, que constituem o patrimônio cultural brasileiro e universal.",
				"Histórias em Quadrinhos e tirinhas da Turma da Mônica.",
				"Site repleto de jogos educativos de diversas matérias. Alguns dos jogos de matemática exigem que o jogador utilize um pouco de lógica para resolvê-los, sempre de forma divertida.",
				"O Só Matemática oferece diversos jogos que permitem ao aluno trabalhar e desenvolver diversas habilidades da área matemática de forma lúdica. O site é uma referência entre jogos matemáticos na internet.",
				"Make education fun! TeacherTube is a safe place for kids to create and publish their own videos. They will learn while they are having an amazing time. Stand with the over 1.5 million teachers, students and parents currently using TeacherTube to Teach The World. Create your own channels, collections and even playlists to maximize the education of your students. Who knows, you might be the next TeacherTube sensation!",
				"O WikiAves foi criado com o objetivo de apoiar a comunidade online de biólogos e observadores de aves do Brasil fornecendo ferramentas interativas que permitam promover a busca pelo conhecimento, a comunicação entre usuários, a divulgação de informações sobre as aves brasileiras com foco na preservação e a formação colaborativa do maior banco de dados sobre aves do Brasil na Internet. Versões em português e inglês.",
				"O AutoDraw é um novo tipo de ferramenta de desenho que combina a magia do aprendizado de máquina com desenhos de artistas talentosos para ajudar todos a criar qualquer coisa visual e rápida.",
				"A Sporcle é a fornecedora líder de entretenimento de curiosidades na Web, em dispositivos móveis e em shows ao vivo. O Sporcle.com tem quase um milhão de questionários gerados por usuários sobre todos os tópicos imagináveis ​​que foram reproduzidos mais de três bilhões de vezes . O Sporcle também possui um conjunto de aplicativos triviais para dispositivos iOS e Android.",
				"O Quizizz é uma ferramenta digital online gratuita que possibilita a criação de questionários dinâmicos com a proposta de ensino gamificado. A proposta é adoção de um formato que condiz com as demandas educacionais atuais, que dialoga com anseios dos estudantes nativos digitais. Este recurso pode ser útil em diversas metodologias de ensino, como na Sala de Aula Invertida, Peer Instruction (Aprendizagem por Pares), TBL – Team Based Learning, dentre outras.",
				"Possibilita a produção de palavras cruzadas.",
				"Possibilita a produção de palavras cruzadas."
			],
			"link": [
				"https://netboard.me/",
				"https://mix.com/",
				"http://scrumblr.ca/",
				"http://pinsi.de/",
				"http://www.cookie.com/",
				"http://www.abcya.com/",
				"http://sketchpad.io/",
				"https://storybird.com/",
				"https://flipgrid.com/",
				"http://learnenglishkids.britishcouncil.org/short-stories/abc-zoo",
				"https://www.wdl.org/pt/",
				"https://www.bbc.co.uk/programmes/p00bfy8v",
				"https://www.canalkids.com.br/tecnologia/info/index.htm",
				"https://www.sosma.org.br/projeto/clickarvore/",
				"https://www.exercicios-de-matematica.com/",
				"https://www1.folha.uol.com.br/folhinha/",
				"https://artsandculture.google.com/",
				"http://www.gameseducativos.com/",
				"https://7a12.ibge.gov.br/",
				"https://paises.ibge.gov.br/",
				"https://www.alarms.org/kidrex/",
				"https://lol.disney.com/kerpoof",
				"http://www.ortografa.com.br/",
				"https://pbskids.org/",
				"https://www.canalkids.com.br/portal/index.php",
				"http://www.dominiopublico.gov.br/pesquisa",
				"http://turmadamonica.uol.com.br/comics/fwelcome.html",
				"https://rachacuca.com.br/jogos/tags/matematica/",
				"https://www.somatematica.com.br/jogos.php",
				"https://teen.ibge.gov.br/",
				"http://www.wikiaves.com.br/",
				"https://www.autodraw.com/",
				"https://www.sporcle.com/",
				"https://quizizz.com/admin",
				"https://www.educolorir.com/crosswordgenerator.php",
				"https://crosswordlabs.com/"
			]
		},
		{
			"sigla": "EF2",
			"nome": "Ensino Fundamental 2",
			"site": [
				"Netboard Me",
				"Mix",
				"Scrumblr",
				"Pinside",
				"Sketchpad",
				"MecFlix",
				"StoryBird",
				"Sutori",
				"FlipQuiz",
				"FlipGrid",
				"BBC Wild Life Finder",
				"Conjugador de Verbos",
				"Click Árvore - Meio Ambiente",
				"Canal Kids - Biologia",
				"Google Art Project",
				"IBGE",
				"Portal Domínio Público",
				"TeacherTube",
				"Using English",
				"Wikiaves",
				"WikiLivros",
				"AutoDraw",
				"Stop Motion Studio",
				"Sporcle",
				"Quizizz"
			],
			"desc": [
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos Free and easy online tool to collect, organize and share any web content",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content.",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content",
				"Excelente ferramenta de desenhar e colorir online.",
				"A plataforma de videoaulas gratuitas e sob demanda do MEC. Desenvolvida para auxiliar seu aprendizado e otimizar seu estudo.",
				"Ferramenta para criação de histórias digitais criativas. Link para a extensão do Chromebook: https://chrome.google.com/webstore/detail/storybird/khnkljecljfpgcoafnmoaanlhepgbfof?hl=pt-BR",
				"Presentations for the classroom in a unique timeline format. Link para extensão de Chromebook: https://chrome.google.com/webstore/detail/sutori/lmbjgeeoepkkcaoicafcooljcdbadbga?hl=pt-BR",
				"FlipQuiz™ provides educators with a quick way to create your own gameshow-style boards for test reviews in the classroom. Questions are displayed on-screen and boards are saved for later use. Combined with a beautiful board, students are more likely to be interested and stay engaged with the test review process.",
				"Flipgrid empowers student voice. Students capture short videos to share ideas and experiences with their classmates on the topics you define.",
				"A BBC reuniu seu acervo de fotografias e vídeos de animais em um dos mais completos zoológicos virtuais do mundo. Conteúdo em inglês.",
				"Esta base de verbos conjugados da língua portuguesa possui aproximadamente 280.000 registros distintos.",
				"Neste Web site, é possível ajudar a plantar novas mudas na Mata Atlântica ou em algum outro lugar onde haja projeto de reflorestamento. Possui ainda informações sobre cultura florestal e florestas em geral. Participe desse programa de reflorestamento!",
				"Navegue neste site para descobrir muitos dados interessantes sobre os cinco reinos da vida e o fato de que os vírus não são seres vivos.",
				"Ferramenta do Google que permite ao visitante descobrir e admirar com detalhes mais de 1000 obras de arte de alguns dos mais aclamados museus de arte do mundo. Nele é possível: Explorar museus com a tecnologia do Street View: mova-se virtualmente dentro das galerias museus, selecionando obras de arte do seu interesse. Artwork View: descubra características e detalhes das obras com a alta resolução que cada uma delas é apresentada. Expanda o painel de informações para ler a respeito da obra, do artista etc. Criar sua própria coleção: a ferramenta Create an Artwork Collection permite que você salve obras específicas em uma coleção personalizável. Você poderá também colocar comentários em cada uma delas e compartilhar com quem quiser.",
				"Site do IBGE lançou com um mapa-mundi digital que inclui síntese, histórico, indicadores sociais, economia, redes, meio ambiente, entre outras curiosidades, vale a pena conferir!",
				"Este portal constitui-se em um ambiente virtual que permite a coleta, a integração, a preservação e o compartilhamento de conhecimentos, sendo seu principal objetivo o de promover o amplo acesso às obras literárias, artísticas e científicas (na forma de textos, sons, imagens e vídeos), já em domínio público ou que tenham a sua divulgação devidamente autorizada, que constituem o patrimônio cultural brasileiro e universal.",
				"Make education fun! TeacherTube is a safe place for kids to create and publish their own videos. They will learn while they are having an amazing time. Stand with the over 1.5 million teachers, students and parents currently using TeacherTube to Teach The World. Create your own channels, collections and even playlists to maximize the education of your students. Who knows, you might be the next TeacherTube sensation!",
				"UsingEnglish.com provides a large collection of English as a Second Language (ESL) tools & resources for students, teachers, learners and academics. Browse our grammar glossary and references of irregular verbs, phrasal verbs and idioms, ESL forums, articles, teacher handouts and printables, and find useful links and information on English. Topics cover the spectrum of ESL, EFL, ESOL, and EAP subject areas.",
				"O WikiAves foi criado com o objetivo de apoiar a comunidade online de biólogos e observadores de aves do Brasil fornecendo ferramentas interativas que permitam promover a busca pelo conhecimento, a comunicação entre usuários, a divulgação de informações sobre as aves brasileiras com foco na preservação e a formação colaborativa do maior banco de dados sobre aves do Brasil na Internet. Versões em português e inglês.",
				"O Wikilivros é um projeto da Wikimedia Foundation dedicado ao desenvolvimento colaborativo (wiki) de livros, apostilas, manuais e outros textos didáticos de conteúdo livre — licenciados sob a Creative Commons Attribution/Share-Alike License 3.0 (CC-by-SA 3.0) e a GNU Free Documentation License. Todos os interessados podem participar lendo ou melhorando um dos módulos presentes nos wikilivros ou produzindo novos materiais.",
				"O AutoDraw é um novo tipo de ferramenta de desenho que combina a magia do aprendizado de máquina com desenhos de artistas talentosos para ajudar todos a criar qualquer coisa visual e rápida.",
				" O Stop Motion Studio ajuda você a criar ótimos filmes de stop action com toda uma série de recursos exclusivos. Como o editor quadro a quadro, a linha do tempo nunca se perde e o editor de som.",
				"A Sporcle é a fornecedora líder de entretenimento de curiosidades na Web, em dispositivos móveis e em shows ao vivo. O Sporcle.com tem quase um milhão de questionários gerados por usuários sobre todos os tópicos imagináveis ​​que foram reproduzidos mais de três bilhões de vezes . O Sporcle também possui um conjunto de aplicativos triviais para dispositivos iOS e Android.",
				"O Quizizz é uma ferramenta digital online gratuita que possibilita a criação de questionários dinâmicos com a proposta de ensino gamificado. A proposta é adoção de um formato que condiz com as demandas educacionais atuais, que dialoga com anseios dos estudantes nativos digitais. Este recurso pode ser útil em diversas metodologias de ensino, como na Sala de Aula Invertida, Peer Instruction (Aprendizagem por Pares), TBL – Team Based Learning, dentre outras."
			],
			"link": [
				"https://netboard.me/",
				"https://mix.com/",
				"http://scrumblr.ca/",
				"http://pinsi.de/",
				"sketchpad.io",
				"http://mecflix.mec.gov.br/",
				"https://storybird.com/",
				"https://www.sutori.com/",
				"flipquiz.me",
				"https://flipgrid.com/",
				"https://www.bbc.co.uk/programmes/p00bfy8v",
				"http://linguistica.insite.com.br/mod_perl/conjugue",
				"https://www.sosma.org.br/projeto/clickarvore/",
				"https://www.canalkids.com.br/cultura/ciencias/biologia/index.htm",
				"https://artsandculture.google.com/",
				"https://paises.ibge.gov.br/#/",
				"http://www.dominiopublico.gov.br/pesquisa/PesquisaObraForm.jsp",
				"https://www.teachertube.com/",
				"https://www.usingenglish.com/quizzes/196.html",
				"http://www.wikiaves.com.br/",
				"https://en.wikibooks.org/wiki/Main_Page",
				"https://www.autodraw.com/",
				"https://www.cateater.com/",
				"https://www.sporcle.com/",
				"https://quizizz.com/admin"
			]
		},
		{
			"sigla": "EM",
			"nome": "Ensino Médio",
			"site": [
				"Netboard Me",
				"Mix",
				"Scrumblr",
				"Pinside",
				"Sketchpad",
				"MecFlix",
				"StoryBird",
				"Sutori",
				"FlipQuiz",
				"FlipGrid",
				"Conjugador de Verbos - Língua Portuguesa",
				"Click Árvore - Meio Ambiente",
				"Google Art Project",
				"IBGE - Países",
				"Portal Domínio Público",
				"TeacherTube",
				"Using English",
				"Wikiaves - Ciências",
				"WikiLivros",
				"AutoDraw",
				"Stop Motion Studio",
				"Sporcle",
				"Quizizz"
			],
			"desc": [
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content.",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content",
				"Ferramenta gratuita e online para coletar, organizar e compartilhar conteúdos. Free and easy online tool to collect, organize and share any web content",
				"Excelente ferramenta de desenhar e colorir online.",
				"A plataforma de videoaulas gratuitas e sob demanda do MEC. Desenvolvida para auxiliar seu aprendizado e otimizar seu estudo.",
				"Ferramenta para criação de histórias digitais criativas. Link para a extensão do Chromebook: https://chrome.google.com/webstore/detail/storybird/khnkljecljfpgcoafnmoaanlhepgbfof?hl=pt-BR",
				"Presentations for the classroom in a unique timeline format. Link para extensão de Chromebook: https://chrome.google.com/webstore/detail/sutori/lmbjgeeoepkkcaoicafcooljcdbadbga?hl=pt-BR",
				"FlipQuiz™ provides educators with a quick way to create your own gameshow-style boards for test reviews in the classroom. Questions are displayed on-screen and boards are saved for later use. Combined with a beautiful board, students are more likely to be interested and stay engaged with the test review process.",
				"Flipgrid empowers student voice. Students capture short videos to share ideas and experiences with their classmates on the topics you define.",
				"Esta base de verbos conjugados da língua portuguesa possui aproximadamente 280.000 registros distintos.",
				"Neste Web site, é possível ajudar a plantar novas mudas na Mata Atlântica ou em algum outro lugar onde haja projeto de reflorestamento. Possui ainda informações sobre cultura florestal e florestas em geral. Participe desse programa de reflorestamento!.",
				"Ferramenta do Google que permite ao visitante descobrir e admirar com detalhes mais de 1000 obras de arte de alguns dos mais aclamados  museus de arte do mundo. Nele é possível: Explorar museus com a tecnologia do Street View: mova-se virtualmente dentro das galerias museus, selecionando obras de arte do seu interesse. Artwork View: descubra características e detalhes das obras com a alta resolução que cada uma delas é apresentada. Expanda o painel de informações para ler a respeito da obra, do artista etc. Criar sua própria coleção: a ferramenta Create an Artwork Collection permite que você salve obras específicas em uma coleção personalizável. Você poderá também colocar comentários em cada uma delas e compartilhar com quem quiser.",
				" Site do IBGE lançou com um mapa-mundi digital que inclui síntese, histórico, indicadores sociais, economia, redes, meio ambiente, entre outras curiosidades, vale a pena conferir!",
				"Este portal constitui-se em um ambiente virtual que permite a coleta, a integração, a preservação e o compartilhamento de conhecimentos, sendo seu principal objetivo o de promover o amplo acesso às obras literárias, artísticas e científicas (na forma de textos, sons, imagens e vídeos), já em domínio público ou que tenham a sua divulgação devidamente autorizada, que constituem o patrimônio cultural brasileiro e universal.",
				"Make education fun! TeacherTube is a safe place for kids to create and publish their own videos. They will learn while they are having an amazing time. Stand with the over 1.5 million teachers, students and parents currently using TeacherTube to Teach The World. Create your own channels, collections and even playlists to maximize the education of your students. Who knows, you might be the next TeacherTube sensation!",
				"UsingEnglish.com provides a large collection of English as a Second Language (ESL) tools & resources for students, teachers, learners and academics. Browse our grammar glossary and references of irregular verbs, phrasal verbs and idioms, ESL forums, articles, teacher handouts and printables, and find useful links and information on English. Topics cover the spectrum of ESL, EFL, ESOL, and EAP subject areas.",
				"O WikiAves foi criado com o objetivo de apoiar a comunidade online de biólogos e observadores de aves do Brasil fornecendo ferramentas interativas que permitam promover a busca pelo conhecimento, a comunicação entre usuários, a divulgação de informações sobre as aves brasileiras com foco na preservação e a formação colaborativa do maior banco de dados sobre aves do Brasil na Internet. Versões em português e inglês.",
				"O Wikilivros (do inglês Wikibooks) é um projeto da Wikimedia Foundation dedicado ao desenvolvimento colaborativo (wiki) de livros, apostilas, manuais e outros textos didáticos de conteúdo livre — licenciados sob a Creative Commons Attribution/Share-Alike License 3.0 (CC-by-SA 3.0) e a GNU Free Documentation License. Todos os interessados podem participar lendo ou melhorando um dos módulos presentes nos wikilivros ou produzindo novos materiais.",
				"O AutoDraw é um novo tipo de ferramenta de desenho que combina a magia do aprendizado de máquina com desenhos de artistas talentosos para ajudar todos a criar qualquer coisa visual e rápida.",
				" O Stop Motion Studio ajuda você a criar ótimos filmes de stop action com toda uma série de recursos exclusivos. Como o editor quadro a quadro, a linha do tempo nunca se perde e o editor de som.",
				"A Sporcle é a fornecedora líder de entretenimento de curiosidades na Web, em dispositivos móveis e em shows ao vivo. O Sporcle.com tem quase um milhão de questionários gerados por usuários sobre todos os tópicos imagináveis ​​que foram reproduzidos mais de três bilhões de vezes . O Sporcle também possui um conjunto de aplicativos triviais para dispositivos iOS e Android.",
				"O Quizizz é uma ferramenta digital online gratuita que possibilita a criação de questionários dinâmicos com a proposta de ensino gamificado. A proposta é adoção de um formato que condiz com as demandas educacionais atuais, que dialoga com anseios dos estudantes nativos digitais. Este recurso pode ser útil em diversas metodologias de ensino, como na Sala de Aula Invertida, Peer Instruction (Aprendizagem por Pares), TBL – Team Based Learning, dentre outras."
			],
			"link": [
				"https://netboard.me/",
				"https://mix.com/",
				"http://scrumblr.ca/",
				"http://pinsi.de/",
				"http://sketchpad.io/",
				"http://mecflix.mec.gov.br/",
				"https://storybird.com/",
				"https://www.sutori.com/",
				"http://flipquiz.me/",
				"https://flipgrid.com/",
				"http://linguistica.insite.com.br/mod_perl/conjugue",
				"http://www.clickarvore.com.br/",
				"https://artsandculture.google.com/",
				"https://paises.ibge.gov.br/#/",
				"http://www.dominiopublico.gov.br/pesquisa/PesquisaObraForm.jsp",
				"https://www.teachertube.com/",
				"https://www.usingenglish.com/quizzes/196.html",
				"http://www.wikiaves.com.br/",
				"https://en.wikibooks.org/wiki/Main_Page",
				"https://www.autodraw.com/",
				"https://www.cateater.com/",
				"https://www.sporcle.com/",
				"https://quizizz.com/admin"
			]
		}
	]
}